<template>
	<div class="about">
		<div class="mian">
			<div>
				<div class="t4_service">
					<div class="t4_service_tit"><i class="t4_ser_l"></i>关于我们<i class="t4_ser_r"></i>
					</div>
					<div class="t4_service_cons">

						<p>本平台由齐齐哈尔市大数据发展管理委员会统筹，齐齐哈尔市信息产业发展中心承建，齐齐哈尔市各政府部门共同参与完成，于2017年1月开始试运行。本平台致力于提供齐齐哈尔市政府部门可开放的各类数据的查询、浏览、下载、API调用等数据服务，为企业和个人开展政府数据资源社会化开发利用提供数据支撑，促进政府数据的增值利用，推动大数据“双创”及相关产业发展。本平台由齐齐哈尔市大数据发展管理委员会统筹，齐齐哈尔市信息产业发展中心承建，齐齐哈尔市各政府部门共同参与完成，于2017年1月开始试运行。本平台致力于提供齐齐哈尔市政府部门可开放的各类数据的查询、浏览、下载、API调用等数据服务，为企业和个人开展政府数据资源社会化开发利用提供数据支撑，促进政府数据的增值利用，推动大数据“双创”及相关产业发展。
						</p>
						<p>
							齐齐哈尔市信息产业发展中心 联系电话：0000-00000000<br>

						</p>
						<p>
							  技术支持电话：0000-00000000<br>
						</p>

					</div>
				</div>
			</div>
		</div>
	</div>
</template>

<script src="./index.js"></script>

<style src="./index.css" lang="css"></style>
